Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tolererer_ikke_vindindustriens_odeleggelse_av_reindriftsareal.html.tmx
Source language: nob
Languages: sme

source: Tolererer ikke vindindustriens ødeleggelse av reindriftsareal
sme: Eat dohkket ahte bieggaindustriija billista boazodoalu areálaid

source: – Vi kan ikke akseptere at myndighetene fortsatt legger til rette for at vindindustrien skal etablere seg i reinbeiteareal, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Mii eat sáhte dohkkehit ahte eiseválddit láhčet diliid nu ahte bieggaindustriija galgá beassat ásahit boazoguohtoneatnamiidda, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Fredag presenterte regjeringen den nye vindkraftmeldingen.
sme: Bearjadaga ovddidii ráđđehus ođđa bieggafápmodieđáhusa.

source: Det kom inn over 5000 høringssvar hvor store deler av de engasjerte krevde full stopp i den massive vindindustriutbyggingen da forrige forslag om vindindustri var på høring.
sme: Bohte badjel 5000 gulaskuddanvástádusa main eatnašat geat serve gáibidedje ahte bieggaindustriija huksen bissehuvvo ollásit, dalle go ovddit evttohus bieggaindustriija birra lei gulaskuddamis.

source: Regjeringen la dermed forslaget bort.
sme: Ráđđehus hilggui evttohusa.

source: – Det er bare å konstatere at statsråd Bru ikke har vilje til å legge frem ei stortingsmelding om konsesjonssystemet hvor det fastsettes ett menneskerettslig vern for urfolk.
sme: – Sáhttit dušše konstateret ahte stáhtaráđis Bru ii leat dáhttu ovddidit stuorradiggedieđáhusa konsešuvdnavuogádaga birra, mas mearriduvvošii olmmošrievttálaš suodji álgoálbmogiid várás.

source: Dette arbeidet står til stryk, mener Muotka som regner med at Stortinget sender stortingsmeldingen om vindkraft på land i retur til regjeringen.
sme: Dát bargu gal ii leat man ge veara, oaivvilda Muotka gii rehkenastá ahte Stuorradiggi sádde stuorradiggedieđáhusa bieggafámu birra nannámis ruovttoluotta ráđđehussii.

source: Sametingsråden mener regjeringen har unnlatt å følge opp signalene fra folket ved å fortsette å lage forslag til regler for å tilrettelegge for vindindustriaktører.
sme: Sámediggeráđđi oaivvilda ahte ráđđehus lea garván čuovvumis olbmuid signálaid go joatká ain ráhkadeames njuolggadusevttohusa bieggaindustriijaaktevrraid láhčimii.

source: Det er allerede gitt nærmere 100 konsesjoner til industriprosjekter, og reaksjonene blant folk er svært sterke i de områder hvor industrianleggene nå føres opp.
sme: Leat addojuvvon juo lagabuidda 100 konsešuvnna industriijaprošeavttaide, ja olbmot leat hui sakka reageren guovlluin gosa industriijarusttegat dál ceggejuvvojit.

source: For samiske interesser og reindriftsinteresser er dette en meget langvarig kamp for å kunne bevare ett driftsgrunnlag for urfolksnæringer.
sme: Sámi beroštumit ja boazodoalu beroštumit leat guhká juo dáistalan álgoálbmotealáhusaid doaibmavuođu suodjaleami ovddas.

source: Sametingsråden sier de har sett reineiere på Fosen stå i tiår med enorm saksbehandling på alle nivåer i norsk offentlighet for så å bli fradømt muligheten til å drive reindrift på tradisjonell måte.
sme: Sámediggeráđđi dadjá ahte boazodoallit Fovsenis leat logijagiid bargan hui ollu áššemeannudemiin buot dásiin norgga almmolašvuođas, ja de lea sis dan maŋŋá dubmejuvvon eret vejolašvuohta bargat boazodoaluin árbevirolaš vuogi mielde.

source: Sametingspresident Aili Keskitalo (NSR) støtter Muotka i uttalelsene og trekker frem Øyfjellet i Nordland som eksempel der har reineiere i ett kriseår har måttet flytte rein i ett industriområde hvor utbygger og Olje og energidepartementet ikke har tatt hensyn til drektige simler og reineiere.
sme: Sámediggepresideanta Aili Keskitalo (NSR) doarju Muotka cealkámuša ja geassá ovdan Øyfjellet guovllu Norlánddas ovdamearkan dasa ahte boazodoallit heahtejagis leat ferten johtit bohccuiguin industriijaguvlui man oktavuođas huksejeaddji ja Oljo- ja energiijadepartemeanta eai leat vuhtii váldán čoavjjehiid eaige boazodolliid.

source: – Sametinget kan absolutt ikke akseptere disse inngrepene i reinbeiteområder, avslutter sametingspresident Aili Keskitalo (NSR).
sme: – Sámediggi ii sáhte ii eisege dohkkehit dáid sisabahkkemiid boazodoalloguovlluin, dadjá sámediggepresideanta Aili Keskitalo (NSR) loahpas.
